const Aboutcon = () => {
    return ( 
    <main class="about-main">
        <h2 class="about-title">О НАС</h2>
        <div class="about-content">
            <p>BuildService — это веб‑платформа для планирования и контроля строительных проектов. Мы обеспечиваем надежную аутентификацию, прозрачное взаимодействие участников и своевременную отчетность о ходе работ. Диаграмма Ганта, управление задачами и документооборот помогают заказчикам и бригадам принимать обоснованные решения, повышать эффективность и соблюдать сроки реализации контрактов. Платформа масштабируема и соответствует современным требованиям безопасности.</p>
        </div>

    </main> 
    );
}
 
export default Aboutcon;