const Aboutcon = () => {
    return ( 
    <main class="about-main">
        <h2 class="about-title">О НАС</h2>
        <div class="about-content">
            <p>Проект создан студентами ЮФУ в рамках учебной инициативы.С древнейших времен и до наших дней возведение зданий остается неотъемлемой частью человеческой деятельности, что делает материалы для строительства и отделки постоянно актуальными. Сегодня индустрия ремонта и архитектуры требует не только высоких стандартов качества продукции, но и разнообразия ассортимента — это гарантирует безопасность, экологичность, устойчивость конструкций и многолетнюю эксплуатацию объектов.     Неважно, какой проект вам предстоит реализовать: профессионально подобранные материалы и высококвалифицированные специалисты помогут создать дом для безопасного проживания, энергоэффективности и сохранения эстетики вашего пространства на десятилетия. Инновационные решения в этой сфере позволяют сочетать практичность с современными стандартами комфорта.</p>
        </div>

    </main> 
    );
}
 
export default Aboutcon;